/* Add verification code */
"Add verification code" = "Add verification code";

/* App Bold font */
"AppBoldFont" = "AppBoldFont";

/* App regular font */
"AppRegularFont" = "AppRegularFont";

/* Cancel */
"Cancel" = "Cancel";

/* placeholder for code */
"code" = "code";

/* Title for Error */
"Error" = "Error";

/* Ok */
"Ok" = "Ok";

/* Please enter the one time code received in SMS */
"Please enter the one time code received in SMS" = "Please enter the one time code received in SMS";

/* Submit */
"Submit" = "Submit";

